
/* Class = "NSButtonCell"; title = "Enviar"; ObjectID = "9Yh-DF-55H"; */
"9Yh-DF-55H.title" = "Enviar";

/* Class = "NSMenuItem"; title = "Ítem 1"; ObjectID = "KA2-EO-xmR"; */
"KA2-EO-xmR.title" = "Ítem 1";

/* Class = "NSTextFieldCell"; title = "Enviar subtítulos a Compressor"; ObjectID = "N8D-r4-wgH"; */
"N8D-r4-wgH.title" = "Enviar subtítulos a Compressor";

/* Class = "NSTextFieldCell"; title = "Selecciona los metadatos iTT que quieras incluir en el paquete de iTunes Store:"; ObjectID = "VWw-Ny-PBk"; */
"VWw-Ny-PBk.title" = "Selecciona los metadatos iTT que quieras incluir en el paquete de iTunes Store:";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "b4u-lY-bnD"; */
"b4u-lY-bnD.title" = "Cancelar";

/* Class = "NSTextFieldCell"; title = "Selecciona el lenguaje CEA-608 que quieras enviar a Compressor:"; ObjectID = "fAc-5V-XLS"; */
"fAc-5V-XLS.title" = "Selecciona el lenguaje CEA-608 que quieras enviar a Compressor:";

/* Class = "NSMenuItem"; title = "Ítem 2"; ObjectID = "hDj-kF-9tf"; */
"hDj-kF-9tf.title" = "Ítem 2";

/* Class = "NSMenuItem"; title = "Ítem 3"; ObjectID = "kIF-pt-48y"; */
"kIF-pt-48y.title" = "Ítem 3";

/* Class = "NSTextFieldCell"; title = "Los paquetes de iTunes Store en Compressor solo aceptan subtítulos CEA-608 e iTT. Los subtítulos SRT no se enviarán."; ObjectID = "qbn-qb-Ben"; */
"qbn-qb-Ben.title" = "Los paquetes de iTunes Store en Compressor solo aceptan subtítulos CEA-608 e iTT. Los subtítulos SRT no se enviarán.";
